<%--
  Created by IntelliJ IDEA.
  User: tao
  Date: 2016/4/10
  Time: 20:27
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title></title>
</head>
<body>
一、文件、教学资料、软件要及时整理归档，做到帐据齐全，帐物相符。
二、要认真做好计算机教室的使用记录，建立计算机档案，记载每台计算机的使用、保养、鼓掌维修等情况。
三、要严控外来磁盘和光盘的使用，定期进行病毒检测和杀毒；重要文件和软件要有备份。
四、对未按规定操作、管理，造成计算机及设备损坏的，要查明原因，追究责任。
五、严禁将易燃、易爆物品带入机房。
六、实验室是重点防火防盗单位，工作人员必须严格遵守机房的安全、防火制度。
七、不准在机房内吸烟。发现火警情况应立即报警，并切断电源，启用灭火设备扑救。
八、实验室要有良好的工作环境，保持室内空气清新。
九、离开实验室时，要检查设备情况，要对计算机的电源进行细致的检查，切断总电源，关好门、窗、锁。
十、保持实验室安静，注意环境清洁卫生,保持办公桌和工作台面整洁。

</body>
</html>
